<div class="section-council">
    <div class="container">
        <div class="breadcrumbs">
            <div class="item"><a href="/">Главная</a></div>
            <div class="item"><a href="/">Премия</a></div>
            <div class="item">Общественный совет</div>
        </div>
        <h2>
            Общественный совет
        </h2>
        <p>
            Общественный совет Премии «Лидер конкурентных закупок» состоит из
            известных общественных деятелей, руководителей отраслевых объединений,
            представителей органов исполнительной и законодательной власти, средств
            массовой информации, ведущих компаний из различных отраслей.
        </p>
        <h3>
            Функции Общественного совета:
        </h3>
        <ul>
            <li>
                Участие в выдвижении соискателей Премии;
            </li>
            <li>
                Оценка финалистов Премии (за исключением собственных компаний);
            </li>
            <li>
                Информирование СМИ, общественных, профессиональных структур, органов власти,
                сообществ и граждан России о Целях и задачах Премии;
            </li>
            <li>
                Формирование общественного мнения о Премии и конкурентных закупках.
            </li>
        </ul>
    </div>
    <div class="publication">
        <div class="container">
            <div class="photo">
                <img src="images/quote-slider/image-1.png" alt="">
            </div>
            <div class="content">
                <div class="title">
                    А.А. Бойко
                </div>
                <div class="subtitle">
                    Председатель Общественного совета Премии,<br>
                    Председатель совета директоров B2B-Center
                </div>
                <div class="quote">
                    - Почему, на Ваш взгляд, Премия в области конкурентной закупочной деятельности сейчас актуальна?<br>
                    - Мы считаем, что на сегодняшний день наша страна находится в таком экономическом состоянии,
                    когда требуются достаточно большие затраты, чтобы вывести ее на рост ВВП. Знаете, какой самый
                    простой и самый эффективный способ, не вкладывая деньги, сделать предприятие эффективным?
                    Наладить закупки. Это проверено многолетним опытом.
                </div>
            </div>
        </div>
    </div>
    <div class="publication">
        <div class="container">
            <div class="photo">
                <img src="images/council/image-1.png" alt="">
            </div>
            <div class="content">
                <div class="title">
                    О.В. Анчишкина
                </div>
                <div class="subtitle">
                    Председатель Общественной коллегии НАИЗ
                </div>
                <div class="quote">
                    Обмен опытом, распространение лучших практик, выявление барьеров,
                    которые мешают прогрессу, по общему мнению, составляют первостепенный
                    смысл и ценность премии. Данного смысла и такой ценности уже достаточно
                    для того, чтобы премия ежегодно расширяла свое позитивное влияние
                    на сферу закупок. Однако, по моему мнению, есть у премии еще один
                    нужный и полезный аспект. Премия – это радостное, торжественное и
                    красивое событие года. Это – настоящий праздник, который позволяет
                    сердцем прочувствовать отраслевое единство, профессиональную гордость
                    и почетную сложность такого человеческого труда, каким являются закупки.
                </div>
            </div>
        </div>
    </div>
    <div class="publication">
        <div class="container">
            <div class="photo">
                <img src="images/council/image-2.png" alt="">
            </div>
            <div class="content">
                <div class="title">
                    Е. Баранникова
                </div>
                <div class="subtitle">
                    Эксперт Экспертного Совета при Правительстве Российской Федерации по направлению
                    «Повышение эффективности госзакупок»
                </div>
                <div class="quote">
                    Премия "Лидер Конкурентных Закупок" помогает развивать закупочное сообщество и
                    поощрять наиболее значимые достижения в сфере закупок. Огромное удовольствие,
                    когда профессионалы в закупках получают признание от своих коллег.
                </div>
            </div>
        </div>
    </div>
    <div class="publication">
        <div class="container">
            <div class="photo">
                <img src="images/council/image-3.png" alt="">
            </div>
            <div class="content">
                <div class="title">
                    Е. Баранникова
                </div>
                <div class="subtitle">
                    Начальник управления обеспечения закупок ОАО «Магнитогорский металлургический комбинат»
                </div>
                <div class="quote">
                    Участие в Премии «Лидер конкурентных закупок» позволило оценить работу службы
                    снабжения и правильно выбранные направления развития. Считаем, что Премия
                    способствует развитию и продвижению современных направлений закупочной деятельности.
                </div>
            </div>
        </div>
    </div>
</div>