<div class="section-choice-winner">
    <div class="container">
        <h2>
            Как определяются победители
        </h2>
        <img src="images/award.png" alt="">
        <div class="text">
            <p>
                Все конкурсные материалы получают оценку независимого экспертного
                сообщества, авторы лучших работ становятся номинантами Премии.<br>
                Из их числа выбираются победители в соответствии с установленным
                порядком. Награды вручаются в девяти номинациях:
            </p>
            <h3>
                Гран-при премии
            </h3>
            <ul>
                <li>
                    Компания года в области конкурентных закупок
                </li>
            </ul>
            <h3>
                Для компаний закупщиков
            </h3>
            <ul>
                <li>
                    Лидер инноваций торгово-закупочной деятельности
                </li>
                <li>
                    Экономическая эффективность закупочных операций
                </li>
                <li>
                    Лучшая система работы с поставщиками
                </li>
            </ul>
            <h3>
                Для компаний-поставщиков:
            </h3>
            <ul>
                <li>
                    Лидер инноваций торгово-закупочной деятельности
                </li>
                <li>
                    Экономическая эффективность закупочных операций
                </li>
                <li>
                    Лучшая система работы с поставщиками
                </li>
            </ul>
            <h3>
                Персональные номинации
            </h3>
            <ul>
                <li>
                    Профессионал конкурентных закупок (директор по закупкам)
                </li>
                <li>
                    За вклад в развитие регулирования конкурентных закупок
                    (государственный или общественный деятель)
                </li>
                <li>
                    За лучшее освещение закупочной деятельности в СМИ (журналист)
                </li>
            </ul>
            <p>
                Также предусмотрен ряд специальных номинаций.
            </p>
        </div>
    </div>
</div>