<div class="section-publication-details">
    <div class="container">
        <div class="breadcrumbs">
            <div class="item"><a href="/">Главная</a></div>
            <div class="item"><a href="/">Пресс-центр</a></div>
            <div class="item">Публикации</div>
        </div>
        <h1>
            Закупки - эффективный инструмент успешного бизнеса!
        </h1>
        <h2>
            Антон Шибанов - Начальник отдела Развития закупочной деятельности ОАО "МТС"
        </h2>
        <p>
            — Почему компания МТС решила участвовать в профессиональном конкурсном отборе
            лауреатов Премии «Лидер конкурентных закупок»?
        </p>
        <p>
            — МТС является опытным и признанным, в том числе, на мировом уровне, экспертом в области закупок.
            И, я уверен, учредители премии пригласили нас к отбору лауреатов, полагаясь на наш опыт и глубокое
            и всестороннее знание закупочных процедур. Но есть еще один аспект. Знание реалий рынка всегда
            расширяет горизонты. И наше участие в отборе лауреатов даст нам более широкое представление о том,
            какие практики и инструменты закупок используют компании-участники Премии, чему мы можем научиться у них.
        </p>
        <p>
            — Что дает Премия «Лидер конкурентных закупок» участникам рынка?
        </p>
        <p>
            — Сам факт учреждения Премии «Лидер конкурентных закупок» говорит о готовности рынка к признанию
            значимости закупочной деятельности для любой эффективной организации, того, что закупки становятся
            одной из ключевых бизнес-функций компаний. Участие в Премии «Лидер конкурентных закупок» дает
            возможность компаниям и отдельным профессионалам закупочной деятельности рассказать о своем
            уникальном опыте, познакомиться с ценным опытом других компаний и попробовать применить его на
            собственной практике. И это – дорогого стоит. Благодаря участию в таких проектах как Премия «Лидер
            конкурентных закупок», мы не только сможем улучшить закупки конкретной организации, но и получим
            представление о системе закупочной деятельности в России в целом. А это знание, в свою очередь
            поможет в том, чтобы эту систему развивать и совершенствовать.
        </p>
        <p>
            — Какая номинация Премии «Лидер конкурентных закупок - 2013», на Ваш взгляд, самая интересная?
        </p>
        <p>
            — Мне очень близка идея трансформации. Номинация, которая оценивает трансформацию
            закупочной деятельности от того, какими закупки были на начальном этапе развития бизнеса,
            до того, какими они стали. МТС уже прошла этот путь, и я понимаю, где узкие моменты — какие
            этапы проходить легче, какие сложнее. Но для каждой компании этот опыт трансформации уникален.
            И он должен быть реализован с учетом специфики бизнеса, анализа сильных сторон компании и ее
            потенциала. Успешная трансформация заключается в том, чтобы найти правильные приоритеты,
            использовать имеющийся опыт и адаптировать лучшие практики, отказываясь от неэффективных
            инструментов.
        </p>
    </div>
</div>