<div class="section-winners-of-year">
    <div class="container">
        <h2>
            Победители премии 2015
        </h2>
        <ul class="inline">
            <li>ПАО АНК «Башнефть»</li>
            <li>ПАО «Мегафон»</li>
            <li>ОАО «Жировой комбинат»</li>
            <li>ОАО «Генерирующая компания»</li>
            <li>АО «НПК «Уралвагонзавод»</li>
            <li>ПАО «МТС»</li>
            <li>ABBYY LS</li>
            <li>ООО «Дорстройсервис-Уфа»</li>
            <li>Госкорпорация «Росатом»</li>
            <li>«ОАК»</li>
            <li>ООО «МЕТРО Кэш энд Кэрри»</li>
            <li>ОАО «Башкирская электросетевая компания»</li>
            <li>ОАО «Межрегиональная распределительная сетевая компания Урала»</li>
            <li>«Магнитогорский металлургический комбинат»</li>
        </ul>
    </div>
</div>