<div class="section-about">
    <div class="container">
        <div class="breadcrumbs">
            <div class="item"><a href="/">Главная</a></div>
            <div class="item">Положение о премии</div>
        </div>
        <h2>
            1. Основные положения
        </h2>
        <div class="list-item">
            <span class="number">1.1.</span>
            <div class="text">
                Настоящее Положение определяет правила организации, подведения итогов и присуждения Премии
                «Лидер конкурентных закупок» (далее «Премия»).
            </div>
        </div>
        <div class="list-item">
            <span class="number">1.2.</span>
            <div class="text">
                Премия - профессиональный конкурс, который проводится с целью выявить компании и отдельные персоны
                в сфере закупочной деятельности, проявившие лидерство по итогам прошедшего года и задавшие высокие
                стандарты, на которые ориентируются участники рынка конкурентных закупок.
            </div>
        </div>
        <div class="list-item">
            <span class="number">1.3.</span>
            <div class="text">
                Премия является высшим общественным знаком отличия, присуждаемым профессионалам закупочной
                деятельности.
            </div>
        </div>
        <div class="list-item">
            <span class="number">1.4.</span>
            <div class="text">
                Премия является высшим общественным знаком отличия, присуждаемым профессионалам
                закупочной деятельности.<br>
                Премия - единственный профессиональный конкурс, который объединяет
                всех участников рынка конкурентных закупок: закупщиков,поставщиков, законодателей, журналистов,
                представителей органов исполнительной власти, общественных организаций и образовательных
                учреждений.<br>
                Правом выдвижения номинантов Премии обладают Члены Общественного совета Премии. Самовыдвижение
                номинантов также допускается
            </div>
        </div>
        <h2>
            2. Уполномоченные органы
        </h2>
        <div class="list-item">
            <span class="number">2.1.</span>
            <div class="text">
                Учредителем Премии «Лидер конкурентных закупок» является центр электронных торгов B2B-Center –.
            </div>
        </div>
        <div class="list-item">
            <span class="number">2.2.</span>
            <div class="text">
                Организатор Премии – единоличный или коллективный исполнительный орган, назначенный учредителем.
            </div>
        </div>
        <h3>
            Организатор Премии:
        </h3>
        <ul>
            <li>Является руководящим органом Премии, осуществляет общее управление и контроль за проведением
                Премии в соответствии с настоящим Положением;
            </li>
            <li>
                Осуществляет организационно-техническое обеспечение Премии;
            </li>
            <li>
                Размещает информацию о Премии на интернет-сайте Премии и в средствах массовой информации;
            </li>
            <li>
                Организует награждение лауреатов Премии;
            </li>
            <li>
                Осуществляет прием и регистрацию заявок от претендентов на номинирование на Премию и проверку
                их на соответствие установленным требованиям (предварительную экспертизу);
            </li>
            <li>
                Определяет количество и наименование номинаций Премии;
            </li>
            <li>
                Формирует список претендентов на участие в Премии;
            </li>
            <li>
                Осуществляет другие функции, необходимые для проведения Премии.
            </li>
        </ul>
        <h3>
            Общественный совет премии:
        </h3>
        <p>
            Общественный совет Премии «Лидер конкурентных закупок» состоит из известных общественных деятелей,
            представителей органов исполнительной и законодательной власти, руководителей отраслевых объединений,
            средств массовой информации, ведущих компаний из различных отраслей.
        </p>
        <h3>
            Функции Общественного совета:
        </h3>
        <ul>
            <li>
                Участие в выдвижении соискателей Премии;
            </li>
            <li>
                Отбор номинантов Премии из числа претендентов;
            </li>
            <li>
                Оценка финалистов Премии (за исключением собственных компаний);
            </li>
            <li>
                Информирование СМИ, общественных, профессиональных структур, органов власти, сообществ и
                граждан России о целях и задачах Премии;
            </li>
            <li>
                Формирование общественного мнения о Премии и конкурентных закупках.
            </li>
        </ul>
        <h2>
            3. Номинации премии
        </h2>
        <p>
            Премия «Лидер в области конкурентных закупок» проходит по 9 номинациям:
        </p>
        <h3>
            Гран-При Премии:
        </h3>
        <ul>
            <li>
                Компания года в области конкурентных закупок
            </li>
        </ul>
        <h3>
            Для компаний-закупщиков:
        </h3>
        <ul>
            <li>
                Поставщик года
            </li>
            <li>
                Лучший поставщик в категории "Малый и средний бизнес"
            </li>
        </ul>
        <h3>
            Для компании-поставщиков:
        </h3>
        <ul>
            <li>
                Лидер инноваций торгово-закупочной деятельности
            </li>
            <li>
                Экономическая эффективность закупочных операций
            </li>
            <li>
                Лучшая система работы с поставщиками
            </li>
        </ul>
        <h3>
            Персональные номинации:
        </h3>
        <ul>
            <li>
                Профессионал конкурентных закупок (Директор по закупкам)
            </li>
            <li>
                За вклад в развитие регулирования конкурентных закупок (государственный или общественный деятель)
            </li>
            <li>
                За лучшее освещение закупочной деятельности в СМИ (журналист)
            </li>
        </ul>
        <h2>
            4. Порядок подачи заявок для участия в конкурсном отборе
        </h2>
        <p>
            Объявление о начале приема работ на соискание Премии осуществляется Организатором через
            средства массовой информации и путем опубликования информации на официальном сайте Премии.
            В период с мая по сентябрь Организатор принимает заявки на участие в электронном виде на сайте Премии.
        </p>
        <h3>
            Выдвижение соискателей Премии:
        </h3>
        <ul>
            <li>
                Членами Общественного совета Премии: анкета направляется в Оргкомитет
                Премии или подается через сайт.
            </li>
            <li>
                Допускается самовыдвижение номинантов: анкета также направляется в Оргкомитет
                Премии или подается через сайт.
            </li>
            <li>
                Представление конкурсных материалов соискателями производится
                в установленной форме. Организатор проводит проверку заявок на
                соответствие установленным требованиям (предварительную экспертизу)
                и формирует общий список претендентов.
            </li>
            <li>
                Экспертиза работ, допущенных к конкурсу, проводится Общественным советом.
                Общественный совет определяет лауреатов Премии из числа номинантов Премии.
                Определение лауреатов премии осуществляется путем голосования членов
                Общественного совета. Итоги голосования являются тайными.
            </li>
            <li>
                Обладателем Гран-При Премии «Компания года в области конкурентных закупок»
                становится номинант, получивший максимальное количество баллов по
                итогам голосования Общественного совета.
            </li>
        </ul>
        <h2>
            5. Церемония вручения премии и наградные знаки
        </h2>
        <div class="list-item">
            <span class="number">5.1.</span>
            <div class="text">
                В Церемонии вручения участвуют специально приглашенные эксперты в области закупочной деятельности,
                представители органов государственной власти, видные общественные деятели, представители
                бизнес-сообщества, некоммерческих организаций и средств массовой информации.
            </div>
        </div>
        <div class="list-item">
            <span class="number">5.2.</span>
            <div class="text">
                Обязательным условием вручения Премии является присутствие лауреата Премии,
                его руководителя или представителя на Церемонии вручения.
            </div>
        </div>
        <div class="list-item">
            <span class="number">5.3.</span>
            <div class="text">
                В случае отсутствия представителя статус «Лауреат Премии» аннулируется,
                диплом и наградной знак лауреата не вручается, претензии не принимаются,
                а лауреатом Премии в данной номинации становится номинант, занявший второе
                (следующее за первым) место по итогам голосования Общественного совета.
            </div>
        </div>
        <h2>
            6. Церемония вручения премии и наградные знаки
        </h2>
        <div class="list-item">
            <span class="number">6.1.</span>
            <div class="text">
                Премия вручается в виде Памятного знака и диплома.
            </div>
        </div>
        <div class="list-item">
            <span class="number">6.2.</span>
            <div class="text">
                Памятный знак Премии представляет собой статуэтку, символизирующую фирменный знак Премии.
            </div>
        </div>
        <div class="list-item">
            <span class="number">6.3.</span>
            <div class="text">
                Диплом Премии выполняется в виде Сертификата, содержащего символику
                Премии, название лауреата, номинацию, в которой победил лауреат.
            </div>
        </div>
        <div class="list-item">
            <span class="number">6.4.</span>
            <div class="text">
                Помимо Победителей Премии, набравших наибольшее количество голосов,
                Организатор оставляет за собой право наградить понравившихся соискателей специальным призом.
            </div>
        </div>
        <div class="list-item">
            <span class="number">6.5.</span>
            <div class="text">
                Все финалисты Премии получают дипломы и памятные знаки Премии.
            </div>
        </div>
        <div class="list-item">
            <span class="number">6.6.</span>
            <div class="text">
                Лауреатам, удостоенным Премии, предоставляется право указания статуса
                «Лауреат Премии Лидер конкурентных закупок» в собственных информационных,
                рекламных и презентационных материалах, а также в рекламной кампании своих продуктов и услуг.
            </div>
        </div>
        <h2>
            7. Церемония вручения премии и наградные знаки
        </h2>
        <div class="list-item">
            <span class="number">7.1.</span>
            <div class="text">
                Данная Премия не является конкурсом, регулируемым статьями 447-449 части первой Гражданского
                кодекса Российской Федерации. Таким образом, данная процедура Премии не накладывает на
                организатора размещения заказа соответствующего объема  гражданско-правовых обязательств,
                в том числе по обязательному заключению какого-либо договора с победителем Премии или иным его
                участником.
            </div>
        </div>
        <div class="list-item">
            <span class="number">7.2.</span>
            <div class="text">
                Организатор Премии не вступают в переписку с претендентами,
                заявки которых были отклонены (за исключением уведомления о неком плектности заявки).
            </div>
        </div>
        <div class="list-item">
            <span class="number">7.3.</span>
            <div class="text">
                Заключения Общественного совета по материалам, направленным на Премию,
                не разглашаются и апелляции по ним не принимаются и не рассматриваются.
            </div>
        </div>
        <div class="list-item">
            <span class="number">7.4.</span>
            <div class="text">
                Поступившие материалы участников Премии не рецензируются и не возвращаются.
            </div>
        </div>
        <div class="list-item">
            <span class="number">7.5.</span>
            <div class="text">
                Организатор Премии не несет ответственности за возможные прямые или косвенные
                убытки, ущерб, упущенную выгоду, которые могут возникнуть у участников
                и претендентов в связи с участием в Премии, ее проведением и подведением итогов.
            </div>
        </div>
        <div class="list-item">
            <span class="number">7.6.</span>
            <div class="text">
                Организатор не гарантирует полноты охвата международного рынка конкурентных закупок,
                поэтому результаты Премии не могут являться абсолютными.
            </div>
        </div>
    </div>
</div>