<div class="section-info">
    <div class="container">
        <div class="about-award">
            <h2>
                О премии
            </h2>
            <p>
                Премия «Лидер конкурентных закупок» – первый профессиональный конкурс
                в сфере торгово-закупочной деятельности, объединяющий всех участников рынка:
                закупщиков, поставщиков, представителей органов власти, СМИ и общественных
                организаций.
            </p>
            <p>
                Премия была учреждена в 2012 году, ее ключевая цель – привлечение внимания
                к наиболее значимым проектам в области закупок и поставок, которые повышают
                эффективность работы компаний и вносят существенных вклад в развитие всего рынка.
            </p>
        </div>
        <div class="who-can-participate">
            <h2>
                Кто может принять участие
            </h2>
            <ul>
                <li>Компании, проводящие закупки и организующие
                    тендеры, а также директора
                    специализированных отделов;
                </li>
                <li>
                    Поставщики товаров и услуг для корпоративного
                    и государственного сектора;
                </li>
                <li>
                    Представители зарегистрированных
                    федеральных и региональных средств массовой
                    информации, освещающие тематику конкурентных закупок;
                </li>
                <li>
                    Представители органов власти и общественных
                    организаций, чья деятельность имеет
                    отношение к сфере закупок.
                </li>
            </ul>
        </div>
        <div class="how-to-become">
            <h2>
                Как стать конкурсантом
            </h2>
            <p>
                Принять участие в конкурсе может любая
                российская компания или физическое лицо,
                соответствующее перечисленным критериям отбора.
                Также выдвигать претендентов могут эксперты
                Общественного совета Премии.
            </p>
            <p>
                Для того, чтобы участвовать в конкурсе, необходимо:
            </p>
            <p>
                1) <a href="#">Зарегистрируйтесь на нашем сайте;</a>
            </p>
            <p>
                2) Заполните заявку в личном кабинете.
            </p>
        </div>
    </div>
</div>