<div class="section-publications">
    <div class="container">
        <div class="breadcrumbs">
            <div class="item"><a href="/">Главная</a></div>
            <div class="item"><a href="/">Пресс-центр</a></div>
            <div class="item">Публикации</div>
        </div>
    </div>
    <div class="publication">
        <div class="container">
            <div class="title">
                Мнение Рустама Шамсутдинова
            </div>
            <div class="subtitle">
                Заместитель генерального директора по закупкам ОАО «КАМАЗ»
            </div>
            <div class="quote">
                Стратегическая значимость функции закупок в последние годы стала предметом
                повышенного внимания не только для профессионалов в данной области, но и для
                руководителей, целью которых является повышение прозрачности и конкурентоспособности
                компании. Обмен опытом имеет первостепенное значение для компаний, стремящихся
                совершенствоваться и развиваться, не замыкаясь в рамках, поставленных
                индустриальной или региональной спецификой.
            </div>
            <a class="button more size_30 color_carrot" href="publication-details.php">Подробнее</a>
        </div>
    </div>
    <div class="publication">
        <div class="container">
            <div class="title">
                Мнение Павла Аристархова
            </div>
            <div class="subtitle">
                Начальник отдела по перспективному планированию и обеспечению
                закупочной деятельности ОАО «Челябинский трубопрокатный завод»
            </div>
            <div class="quote">
                Премия "Лидер конкурентных закупок" выполняет важную миссию по развитию процесса закупок:
                в рамках премии происходит обмен опытом среди участников и номинантов премии, ускоряются
                системные доработки площадок в соответствии с потребностями заказчиков и поставщиков.
            </div>
            <a class="button more size_30 color_carrot" href="publication-details.php">Подробнее</a>
        </div>
    </div>
    <div class="publication">
        <div class="container">
            <div class="title">
                Мнение Ксении Плаксиной
            </div>
            <div class="subtitle">
                К.К.Плаксина - Директор департамента обеспечения закупок Банка Хоум Кредит
            </div>
            <div class="quote">
                Премия, несомненно, позволяет достичь нескольких целей: объединить профессионалов
                закупочной деятельности, способствовать обмену опытом, выявлять лучших и повышать
                ценность закупок как направления деятельности любой компании.
            </div>
            <a class="button more size_30 color_carrot" href="publication-details.php">Подробнее</a>
        </div>
    </div>
    <div class="publication">
        <div class="container">
            <div class="title">
                Закупки - эффективный инструмент успешного бизнеса!
            </div>
            <div class="subtitle">
                Антон Шибанов - Начальник отдела Развития закупочной деятельности ОАО "МТС"
            </div>
            <div class="quote">
                — Почему компания МТС решила участвовать в профессиональном конкурсном отборе лауреатов Премии
                «Лидер конкурентных закупок»?<br> — МТС является опытным и признанным, в том числе, на мировом уровне,
                экспертом в области закупок. И, я уверен, учредители премии пригласили нас к отбору лауреатов,
                полагаясь на наш опыт и глубокое и всестороннее знание закупочных процедур. Но есть еще один аспект.
                Знание реалий рынка всегда расширяет горизонты. И наше участие в отборе лауреатов даст нам более широкое
                представление о том, какие практики и инструменты закупок используют компании-участники Премии,
                чему мы можем научиться у них.
            </div>
            <a class="button more size_30 color_carrot" href="publication-details.php">Подробнее</a>
        </div>
    </div>
</div>